[
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-vimrc-support",
  "webpage-html-export",
  "cycle-through-panes",
  "obsidian-pandoc",
  "dataview",
  "periodic-notes",
  "calendar",
  "nldates-obsidian",
  "templater-obsidian",
  "obsidian-tracker",
  "obsidian-image-toolkit",
  "obsidian-contextual-typography",
  "heatmap-calendar",
  "obsidian-style-settings",
  "obsidian-kanban"
]